<s>	0
<pad>	0
</s>	0
<unk>	0
▁	-1.67128
യ	-3.36838
ൽ	-3.37639
ക	-3.46745
ത	-3.47963
ന	-3.54145
ല	-3.59071
വ	-3.62996
ട	-3.80723
ര	-3.85925
തത	-3.97296
മ	-4.02017
ണ	-4.10469
കക	-4.14401
ൻ	-4.40239
നന	-4.40982
▁അതന	-4.49722
മയ	-4.52254
▁സ	-4.63116
▁ഒര	-4.68847
ദ	-4.7274
ചച	-4.79915
പപ	-4.81572
സ	-4.84631
നറ	-4.87512
ഗ	-5.03518
▁അത	-5.06342
ടട	-5.07581
▁ഇത	-5.09075
▁എനന	-5.16258
▁വ	-5.20918
ളള	-5.21786
റ	-5.2283
▁ഗണനലവര	-5.25607
ച	-5.26082
ൾ	-5.2704
പ	-5.27244
കകനന	-5.29158
▁പ	-5.34269
▁പര	-5.3629
ഈ	-5.40089
തന	-5.40861
ണട	-5.41331
ങങൾ	-5.44871
▁ഡസ	-5.45502
ഭ	-5.51058
▁നങങൾ	-5.59031
▁നമമൾ	-5.60155
▁പരതയക	-5.6016
ള	-5.62869
എ	-5.6583
ബ	-5.65917
പര	-5.66618
▁ഉൽപപനന	-5.66714
▁അല	-5.66714
കകറചച	-5.66736
▁പല	-5.68015
മനന	-5.70149
▁രപകൽപപന	-5.70156
l	-5.70162
▁ശര	-5.70162
▁നഷട	-5.70173
2	-5.73734
▁നനന	-5.74373
▁നങങൾകക	-5.7464
കഷ	-5.7564
കള	-5.7703
ങങള	-5.77437
▁അടസഥന	-5.77438
n	-5.81284
▁ടർഗററ	-5.81284
▁കണ	-5.82652
▁എന	-5.83639
▁ഘടട	-5.85284
▁കഴയ	-5.853
▁സസററ	-5.85917
ഷ	-5.8631
കൾ	-5.86697
y	-5.8945
▁പരമറററകൾ	-5.89549
യരകക	-5.92382
▁ചയയ	-5.9554
▁ഉപ	-5.98344
▁ചയയനന	-5.99711
▁രപകൽപപനയ	-6.03114
▁മലയ	-6.03241
▁നങങൾകകറയ	-6.04628
മപ	-6.07521
ഡ	-6.07959
ഴ	-6.08083
1	-6.13369
മളള	-6.18066
0	-6.18924
▁ഘടക	-6.18924
▁നയനതരണ	-6.18924
▁ചല	-6.20278
▁ചയയണ	-6.20824
▁പരകരയയ	-6.22006
e	-6.24807
t	-6.24807
▁വയതയന	-6.24807
▁വളര	-6.24849
ജ	-6.31056
സബ	-6.3259
▁പരകരയ	-6.34133
▁സവശഷത	-6.37723
▁ചർടട	-6.37723
▁മനസ	-6.37769
▁പറയ	-6.41363
ററ	-6.43473
i	-6.44866
▁ശബദ	-6.44866
r	-6.44866
▁ലവല	-6.45111
▁സസരകകനന	-6.45172
സററ	-6.46908
കകകയ	-6.52424
a	-6.52558
▁അങങന	-6.52558
▁എങങന	-6.60892
▁തരഞഞടകക	-6.60892
▁നർമമ	-6.60892
രണതതന	-6.61037
k	-6.69983
ണടതണട	-6.70117
▁കരണ	-6.70152
▁മററ	-6.70448
▁ചയത	-6.70511
▁കറ	-6.70551
റയവനന	-6.76834
m	-6.79983
▁ആദയ	-6.79983
▁ടളറൻസ	-6.79983
s	-6.79983
u	-6.79983
▁അദദഹ	-6.79983
o	-6.79983
▁എഞച	-6.79983
▁വയതയസ	-6.79983
▁പരസസ	-6.80013
▁പരമറററകള	-6.80256
▁ഷഫററ	-6.91094
▁നലവര	-6.91103
▁എലല	-6.91147
▁കണകകകക	-6.91197
തപല	-6.91553
സതര	-6.91626
▁പരമറററ	-7.02943
▁സസര	-7.03269
3	-7.03594
▁അനവദകക	-7.03594
▁അളവകൾ	-7.03594
▁ഉണടക	-7.03594
▁ബനധപപടട	-7.03594
▁മലലഗ	-7.03596
▁പരകടന	-7.03607
▁ചതര	-7.0367
▁സചക	-7.03811
▁ലവൽ	-7.04156
വരനന	-7.04978
ഖ	-7.34546
ൺ	-7.34546
b	-7.54546
c	-7.54546
6	-7.79546
f	-7.79546
7	-7.79546
h	-7.79546
q	-7.79546
x	-7.79546
w	-8.627
μ	-8.62709
9	-8.62719
ഓ	-8.62729
ഏ	-8.62739
ഫ	-8.62749
ഹ	-8.62759
ഘ	-8.6277
ഥ	-8.62779
ധ	-8.62789
ഞ	-8.62799
ആ	-8.62809
ഒ	-8.62819
ഇ	-8.62829
ഉ	-8.6284
ശ	-8.62849
ർ	-8.62859
അ	-8.62869
5	-8.62879
8	-8.62879
g	-8.62879
p	-8.62879
v	-8.62879
σ	-8.62879
ഔ	-8.62879
ങ	-8.62879
