<s>	0
<pad>	0
</s>	0
<unk>	0
▁	-2.67803
▁क	-2.6877
▁ह	-2.79997
▁म	-3.34763
त	-3.57354
ह	-3.59158
क	-3.61925
र	-3.90088
ल	-3.90439
▁इस	-3.91262
▁य	-3.9546
स	-3.97252
▁स	-4.08772
▁त	-4.10564
न	-4.16001
शन	-4.17447
▁और	-4.1911
टर	-4.24987
▁ज	-4.32201
▁व	-4.38412
य	-4.40483
▁एक	-4.42776
कस	-4.44569
▁इकवशन	-4.5267
प	-4.57134
▁कर	-4.58291
ए	-4.60329
▁आप	-4.64086
▁द	-4.67384
▁प	-4.79582
व	-4.8019
ज	-4.87059
ट	-4.91147
▁पर	-4.94047
म	-4.99265
▁हम	-5.01412
i	-5.13055
मटर	-5.15793
r	-5.18055
▁परजक	-5.33906
▁2	-5.35026
▁रप	-5.3504
▁टरस	-5.39069
3	-5.41006
द	-5.44715
▁अ	-5.46498
भ	-5.46867
x	-5.47673
▁रपरजट	-5.47709
ड	-5.49017
इट	-5.53684
▁पकत	-5.55871
▁1	-5.56318
ब	-5.58356
▁सथ	-5.63478
▁ल	-5.63958
▁दख	-5.68365
डनट	-5.69894
ऑ	-5.70835
ई	-5.70841
▁फर	-5.70841
कत	-5.71119
▁उप	-5.71256
▁उन	-5.71491
▁कय	-5.71568
डग	-5.72074
▁जस	-5.79798
रसप	-5.81151
लब	-5.84149
▁इ	-5.84175
यक	-5.85738
ग	-5.8613
मज	-5.86401
झ	-5.89932
पल	-5.91768
लम	-5.95805
▁सक	-6.00778
0	-6.01043
▁इड	-6.01553
▁अग	-6.01967
▁भ	-6.02431
च	-6.0393
खय	-6.04491
▁इन	-6.06598
▁ग	-6.10336
चर	-6.11296
▁कम	-6.11552
ध	-6.13543
▁श	-6.13543
▁डईमशन	-6.13543
▁मलग	-6.1372
पड	-6.14354
▁पइट	-6.15308
▁परमटर	-6.15961
मल	-6.16688
यग	-6.16769
लट	-6.17236
रट	-6.18359
▁मन	-6.27106
y	-6.27829
▁चहए	-6.27856
▁करग	-6.29745
थ	-6.29781
छ	-6.33026
▁च	-6.43176
m	-6.44495
▁ऐस	-6.44495
▁फक	-6.45358
▁लग	-6.45473
नन	-6.45881
▁ब	-6.46176
टरक	-6.49735
▁बन	-6.51475
सर	-6.53752
▁उ	-6.61827
▁आ	-6.63487
w	-6.64495
ण	-6.64495
▁a	-6.64495
▁मश	-6.64495
वश	-6.64495
▁डयरकश	-6.64496
▁कपनट	-6.64502
▁वसत	-6.65094
▁लख	-6.65568
▁परजकट	-6.68074
▁बत	-6.68925
▁सकल	-6.70396
▁ड	-6.70978
मर	-6.71099
▁बर	-6.72458
वल	-6.7275
वर	-6.79108
कन	-6.79147
मशन	-6.80174
▁हग	-6.81358
इन	-6.81544
n	-6.89495
▁ऑपरश	-6.89515
▁सपस	-6.89929
▁वय	-6.91175
▁समन	-6.91914
▁इटर	-6.94567
▁बह	-6.95408
कर	-6.99453
▁अत	-7.03408
1	-7.15169
6	-7.22829
p	-7.22829
ञ	-7.22829
रफ	-7.22829
▁आइ	-7.22829
ऊ	-7.22829
▁एलमट	-7.22831
▁इकवट	-7.22832
सटम	-7.23101
कट	-7.24251
▁नट	-7.24257
नमन	-7.24854
▁जन	-7.34313
▁दरश	-7.34875
दर	-7.35653
▁करस	-7.37802
▁सम	-7.43643
पर	-7.44574
▁सटर	-7.4941
▁अन	-7.5408
कल	-7.59638
डम	-7.61708
बर	-7.65878
रश	-7.65999
4	-7.72829
5	-7.72829
k	-7.72829
ओ	-7.72829
ष	-7.72829
▁रख	-7.72829
▁सलइड	-7.72829
▁इकववल	-7.72829
जकट	-7.74637
नग	-7.74961
▁तरक	-7.7888
गल	-7.79303
अ	-8.65549
2	-8.65721
t	-8.72829
ढ	-8.72829
a	-9.6128
ऐ	-9.6129
फ	-9.613
ख	-9.6131
उ	-9.6132
आ	-9.6133
औ	-9.6134
श	-9.6135
इ	-9.6136
