<s>	0
<pad>	0
</s>	0
<unk>	0
e	-3.06298
s	-3.1303
t	-3.36689
▁the	-3.62119
a	-3.64179
i	-3.6606
o	-3.70144
▁	-3.74673
d	-3.82323
▁a	-3.86254
l	-3.87509
m	-3.96841
u	-4.07991
▁is	-4.16967
p	-4.17292
er	-4.17944
c	-4.22382
y	-4.35406
n	-4.37521
h	-4.40242
r	-4.42287
▁in	-4.45497
▁to	-4.4706
▁so	-4.53655
▁m	-4.55355
g	-4.55682
▁s	-4.5921
▁and	-4.60356
ing	-4.61531
▁of	-4.61968
▁this	-4.67746
▁p	-4.73227
▁you	-4.73595
al	-4.77425
▁that	-4.8023
v	-4.82194
▁we	-4.85546
f	-4.85949
in	-4.88541
ed	-4.91833
or	-4.97656
▁i	-4.98978
▁t	-5.01364
ar	-5.07392
b	-5.12347
▁c	-5.124
es	-5.12874
▁it	-5.1303
▁f	-5.15639
k	-5.16352
an	-5.16499
▁l	-5.20622
▁be	-5.20721
re	-5.21652
it	-5.23165
le	-5.29145
en	-5.29347
▁w	-5.34996
▁n	-5.35491
ent	-5.37046
▁b	-5.37834
w	-5.38528
ly	-5.40164
ur	-5.41389
ic	-5.41661
▁are	-5.43558
▁re	-5.44775
▁will	-5.44961
▁have	-5.46082
st	-5.56787
▁e	-5.57139
▁co	-5.60074
▁o	-5.62882
at	-5.67539
▁v	-5.68162
▁can	-5.68797
on	-5.70015
▁for	-5.70543
ch	-5.7058
▁h	-5.70723
▁g	-5.70891
▁de	-5.73879
▁do	-5.74427
ion	-5.74538
ation	-5.77568
▁con	-5.8164
▁what	-5.82338
ri	-5.82882
▁if	-5.82882
0	-5.83418
x	-5.8395
▁r	-5.86339
▁on	-5.87266
▁us	-5.90822
ate	-5.93004
▁1	-5.93034
ect	-5.96735
▁which	-5.9708
ra	-5.98453
ive	-5.98773
ul	-6.00455
▁st	-6.00763
▁not	-6.01002
▁or	-6.02413
▁di	-6.03705
▁now	-6.07302
▁an	-6.07545
▁there	-6.12671
z	-6.12728
▁pro	-6.17492
▁one	-6.19189
▁go	-6.24426
▁right	-6.26645
▁2	-6.27402
▁by	-6.27505
▁here	-6.31324
▁with	-6.31362
▁ex	-6.44482
▁but	-6.45954
▁see	-6.46141
▁these	-6.49871
q	-6.51486
ck	-6.51562
▁from	-6.57967
very	-6.59772
▁some	-6.6279
▁out	-6.66223
▁also	-6.68559
▁like	-6.68822
▁when	-6.69238
▁because	-6.69765
▁all	-6.70215
▁time	-6.70748
▁let	-6.71584
j	-6.7674
▁comp	-6.78208
▁say	-6.79048
▁equal	-6.80464
▁how	-6.80589
ance	-6.80617
▁point	-6.80912
ction	-6.83448
▁look	-6.8507
▁get	-6.85241
▁two	-6.88055
▁has	-6.88565
3	-6.91457
▁un	-6.93422
▁value	-6.93752
▁know	-6.99023
▁function	-7.00737
▁other	-7.02484
▁minus	-7.0304
▁thing	-7.0481
▁call	-7.05333
5	-7.05949
▁just	-7.08252
▁up	-7.0905
▁current	-7.1049
▁take	-7.1243
▁about	-7.12901
▁where	-7.16638
▁would	-7.19719
▁plus	-7.19867
▁actually	-7.20636
▁first	-7.21034
4	-7.2358
▁case	-7.2378
▁different	-7.24672
▁data	-7.3179
▁example	-7.32373
▁want	-7.32822
▁voltage	-7.33417
▁same	-7.35883
ight	-7.4371
▁circuit	-7.46695
▁again	-7.46703
▁number	-7.46866
▁trans	-7.46872
▁power	-7.48598
▁should	-7.52688
▁show	-7.63217
▁make	-7.65276
2	-7.6534
6	-7.66288
▁type	-7.66941
1	-7.68335
▁equation	-7.68817
8	-7.99271
7	-8.0616
9	-8.2047
õ	-11.586
é	-12.3316
θ	-13.4149
μ	-14.4149
ω	-14.4149
