<s>	0
<pad>	0
</s>	0
<unk>	0
e	-2.98294
s	-3.15699
t	-3.41575
▁the	-3.53282
o	-3.57902
i	-3.62114
▁	-3.65105
a	-3.65902
▁a	-3.89331
d	-3.92368
u	-4.01408
r	-4.06851
l	-4.07199
m	-4.09694
▁is	-4.12844
p	-4.1987
y	-4.33131
c	-4.33564
h	-4.35883
n	-4.42535
er	-4.43693
▁to	-4.44099
▁in	-4.44379
▁m	-4.55765
▁s	-4.58502
▁so	-4.59626
ing	-4.61607
▁this	-4.63009
▁and	-4.6454
▁of	-4.65649
g	-4.67001
▁p	-4.67801
al	-4.69223
▁you	-4.78632
▁we	-4.80989
▁that	-4.832
ed	-4.84084
v	-4.88236
f	-4.89334
ar	-4.92128
k	-4.94013
▁i	-4.94292
or	-4.94623
in	-5.01676
at	-5.05733
▁t	-5.05964
▁it	-5.0948
re	-5.1353
▁f	-5.16483
▁be	-5.16851
▁c	-5.17041
es	-5.19698
an	-5.23256
▁w	-5.26966
▁g	-5.2885
▁l	-5.28959
▁b	-5.30809
ic	-5.31349
en	-5.32338
▁will	-5.35765
▁on	-5.38838
it	-5.39185
▁have	-5.40099
w	-5.40228
ly	-5.40691
b	-5.4532
▁n	-5.4704
▁re	-5.48253
on	-5.49772
0	-5.51445
▁are	-5.52901
ur	-5.5357
▁v	-5.58652
▁co	-5.62224
▁for	-5.63528
▁e	-5.63545
▁can	-5.66725
st	-5.68217
▁r	-5.68643
le	-5.69615
ac	-5.70143
ter	-5.79384
▁h	-5.79469
ll	-5.7983
ch	-5.80302
▁if	-5.82387
▁what	-5.83766
▁st	-5.84078
▁1	-5.86065
x	-5.86933
▁de	-5.88124
tion	-5.89576
ent	-5.90353
ect	-5.92297
▁do	-5.96007
▁d	-5.97433
▁us	-5.99112
▁con	-5.99631
▁an	-6.00626
ive	-6.00866
▁which	-6.01344
▁or	-6.02391
▁not	-6.06932
▁now	-6.07073
▁di	-6.07102
ation	-6.07394
▁right	-6.07967
▁2	-6.13748
ion	-6.15642
ul	-6.20757
▁pro	-6.23529
z	-6.24897
▁here	-6.25333
▁by	-6.25516
▁there	-6.28857
▁with	-6.30866
q	-6.31652
▁see	-6.43457
ment	-6.44236
▁ex	-6.47004
▁but	-6.48318
▁some	-6.50138
▁equal	-6.55545
▁because	-6.61436
▁from	-6.61985
▁current	-6.62846
▁like	-6.64682
▁when	-6.65838
▁also	-6.67087
▁comp	-6.71313
ance	-6.72436
3	-6.74462
▁how	-6.78201
▁let	-6.80024
▁value	-6.80117
▁say	-6.80266
5	-6.83353
j	-6.84816
▁look	-6.85608
able	-6.87587
▁going	-6.88256
▁point	-6.92273
▁time	-6.92818
▁call	-6.96318
▁has	-6.97084
▁minus	-6.98267
▁voltage	-6.99051
▁two	-6.9972
▁out	-7.00927
▁circuit	-7.01459
▁very	-7.04003
▁up	-7.05863
4	-7.07438
▁know	-7.07808
▁line	-7.0795
▁other	-7.09179
▁means	-7.11349
▁take	-7.12387
▁just	-7.13404
▁over	-7.142
▁case	-7.1451
▁plus	-7.16475
▁would	-7.17544
▁where	-7.2102
▁about	-7.22576
2	-7.22647
▁thing	-7.22849
▁actually	-7.25044
▁first	-7.25192
▁function	-7.25633
1	-7.25932
▁same	-7.33508
▁different	-7.36721
▁should	-7.39229
ight	-7.42472
▁trans	-7.45165
6	-7.4882
▁example	-7.50133
▁connect	-7.5244
▁equation	-7.55168
▁field	-7.55766
8	-7.65187
7	-7.73659
9	-7.86927
õ	-10.8554
é	-11.6326
í	-13.3505
ó	-13.3505
ö	-13.3505
λ	-13.3505
ρ	-13.3505
φ	-14.3502
ò	-14.3503
μ	-14.3504
ε	-14.3505
τ	-14.3505
