<s>	0
<pad>	0
</s>	0
<unk>	0
▁	-2.51846
ल	-3.03717
त	-3.03937
य	-3.22976
र	-3.31581
न	-3.43096
क	-3.51584
स	-3.65111
ट	-3.81432
च	-3.8272
व	-4.03499
▁आह	-4.04914
▁ह	-4.09902
म	-4.10922
▁क	-4.15487
ड	-4.27964
ण	-4.31457
ग	-4.33699
प	-4.34643
▁स	-4.48297
▁आण	-4.49392
▁म	-4.50904
▁ज	-4.53379
ज	-4.69944
द	-4.70068
▁तर	-4.70599
▁कर	-4.86246
▁व	-4.86612
▁आपण	-4.87031
▁पर	-4.90768
▁त	-4.92832
▁ब	-4.93464
ध	-5.04952
▁य	-5.0649
ह	-5.07789
▁द	-5.08378
थ	-5.1042
▁अ	-5.11026
श	-5.11703
ब	-5.17292
टर	-5.18268
चय	-5.18664
▁प	-5.19067
फ	-5.20196
▁आ	-5.22261
▁एक	-5.2257
0	-5.32987
ळ	-5.33519
तर	-5.37141
▁अस	-5.37179
▁शकत	-5.39872
वर	-5.42332
▁असल	-5.45285
▁न	-5.4663
भ	-5.49844
▁इ	-5.50382
▁तय	-5.50916
▁कल	-5.51066
वह	-5.59476
शन	-5.60822
ख	-5.64603
ई	-5.66851
▁च	-5.66923
▁पह	-5.68078
पर	-5.69975
मधय	-5.78429
▁ड	-5.79569
▁श	-5.8039
झ	-5.81447
▁महणन	-5.81696
▁नह	-5.82922
▁परत	-5.83232
▁आहत	-5.83691
▁करण	-5.86681
▁तमह	-5.86686
कर	-5.89335
नस	-5.89892
▁ल	-5.91788
ठ	-6.01655
घ	-6.02601
इ	-6.10302
ढ	-6.12548
t	-6.13247
a	-6.13423
e	-6.16518
ऊ	-6.2141
c	-6.23657
s	-6.24635
n	-6.27225
2	-6.31141
1	-6.45256
d	-6.50613
i	-6.56149
o	-6.57929
p	-6.58021
m	-6.58848
3	-6.59589
अ	-6.61663
l	-6.65922
r	-6.70005
ओ	-6.72578
5	-6.73642
ए	-6.74197
b	-6.8532
4	-6.88001
f	-7.00066
x	-7.01328
6	-7.37086
g	-7.40996
y	-7.44412
h	-7.45723
v	-7.45932
आ	-7.48135
z	-7.49079
న	-7.49994
०	-7.609
u	-7.61157
8	-7.61671
క	-7.64021
ర	-7.64817
7	-7.66428
उ	-7.70382
k	-7.70572
ట	-7.71993
१	-7.81281
२	-7.83183
ऍ	-7.9257
q	-7.98358
మ	-8.04502
ω	-8.08543
j	-8.11472
ల	-8.12325
స	-8.13185
ప	-8.2413
w	-8.24613
ನ	-8.27562
వ	-8.28062
ದ	-8.348
డ	-8.35878
య	-8.37517
చ	-8.43769
ద	-8.49192
ರ	-8.49814
త	-8.54926
ವ	-8.5894
ತ	-8.61709
५	-8.78478
ಗ	-8.80152
३	-8.80999
గ	-8.8624
π	-9.0173
బ	-9.06009
ಸ	-9.07108
ಲ	-9.07108
ಕ	-9.17582
ಯ	-9.17582
४	-9.21333
θ	-9.26562
ಮ	-9.27914
δ	-9.34959
μ	-9.34959
६	-9.39437
ష	-9.39437
ఈ	-9.50739
σ	-9.52463
ಪ	-9.57822
φ	-9.63483
८	-9.7587
९	-9.7587
ಹ	-9.7587
ಬ	-9.8751
ર	-9.9001
జ	-10.0952
७	-10.0952
ρ	-10.1264
τ	-10.1587
ન	-10.192
ε	-10.2265
λ	-10.2622
ಟ	-10.2992
ధ	-10.2992
ಡ	-10.3377
ત	-10.4194
પ	-10.4194
హ	-10.4194
વ	-10.4628
α	-10.5083
భ	-10.6059
ક	-10.6585
સ	-10.6585
ટ	-10.7729
β	-10.8354
મ	-10.8354
જ	-10.9735
ణ	-11.0504
ણ	-11.3247
દ	-11.4358
લ	-11.4358
శ	-11.4358
ఖ	-11.5608
એ	-11.5608
શ	-11.5608
Θ	-11.7036
ધ	-11.7036
P	-11.8703
A	-11.8703
ગ	-11.8703
ಜ	-12.0703
ઓ	-12.0703
થ	-12.0703
બ	-12.0703
ય	-12.0703
હ	-12.0703
ಧ	-12.3203
ળ	-12.3203
ళ	-12.6536
W	-12.6536
ø	-12.6536
ખ	-12.6536
ચ	-12.6536
ષ	-12.6536
⁄	-12.6536
ɸ	-12.6536
I	-12.6537
S	-13.1536
ડ	-13.1536
Q	-13.1536
ˆ	-13.1536
ઝ	-13.1536
ఛ	-13.1536
ಏ	-13.1536
R	-13.1536
ಠ	-14.1489
ఊ	-14.149
ψ	-14.1491
T	-14.1492
ఓ	-14.1493
ઈ	-14.1494
V	-14.1495
K	-14.1496
ಖ	-14.1497
ಥ	-14.1498
ಈ	-14.1499
Γ	-14.15
O	-14.1501
ಘ	-14.1502
ఆ	-14.1503
γ	-14.1504
థ	-14.1505
ಒ	-14.1506
ಉ	-14.1507
અ	-14.1508
ऎ	-14.1509
ಭ	-14.151
આ	-14.1511
χ	-14.1512
ಶ	-14.1513
ಎ	-14.1514
ಚ	-14.1515
ಇ	-14.1516
ಆ	-14.1517
છ	-14.1518
ఒ	-14.1519
ఎ	-14.152
ऋ	-14.1521
ఏ	-14.1522
ఫ	-14.1523
ಣ	-14.1524
औ	-14.1525
ಷ	-14.1526
ఉ	-14.1527
ಅ	-14.1528
ಳ	-14.1529
ఇ	-14.153
అ	-14.1531
ऐ	-14.1532
ञ	-14.1533
9	-14.1534
छ	-14.1535
ऑ	-14.1536
B	-14.1536
D	-14.1536
F	-14.1536
H	-14.1536
N	-14.1536
ƛ	-14.1536
ɛ	-14.1536
η	-14.1536
ν	-14.1536
ө	-14.1536
ઊ	-14.1536
ફ	-14.1536
ಊ	-14.1536
ಫ	-14.1536
ष	-14.1537
ఘ	-14.1537
