<s>	0
<pad>	0
</s>	0
<unk>	0
▁	-2.32032
യ	-2.9607
ത	-3.18656
ര	-3.30336
ക	-3.35289
ന	-3.44163
ല	-3.58624
കക	-3.65983
വ	-3.68324
ണ	-3.71557
മ	-3.72164
ട	-3.78265
സ	-3.95181
ൽ	-4.04275
ർ	-4.04707
നന	-4.09377
റ	-4.20032
തത	-4.27229
▁ക	-4.32265
▁വ	-4.34874
▁സ	-4.36924
പ	-4.39284
ൻ	-4.40351
▁അ	-4.5427
ഡ	-4.65957
ഗ	-4.69445
ഷ	-4.73162
ച	-4.78847
ദ	-5.00674
ശ	-5.01047
ഫ	-5.12682
ങ	-5.14096
ബ	-5.14551
ധ	-5.15822
ള	-5.2194
ൾ	-5.30453
ജ	-5.35287
ഭ	-5.44144
ഥ	-5.60983
ഴ	-5.66623
0	-5.67644
1	-5.69726
ഹ	-5.71606
2	-5.88298
i	-6.03301
ഓ	-6.16064
t	-6.18923
r	-6.21361
n	-6.29872
ഒ	-6.33431
e	-6.34876
a	-6.36094
s	-6.36094
ൺ	-6.5527
o	-6.56408
c	-6.5843
v	-6.599
న	-6.60868
d	-6.64755
ഘ	-6.72175
క	-6.75928
3	-6.7857
l	-6.84831
ഖ	-6.93045
m	-6.93148
5	-6.945
p	-7.01209
4	-7.02788
x	-7.05906
ర	-7.0792
b	-7.09854
ల	-7.10221
ప	-7.14986
f	-7.17326
ట	-7.3082
త	-7.35755
g	-7.39953
మ	-7.41114
h	-7.43136
ద	-7.46423
స	-7.5092
എ	-7.52177
6	-7.53153
u	-7.53719
y	-7.54479
వ	-7.5621
ഐ	-7.6492
ഠ	-7.6577
చ	-7.67927
k	-7.71705
య	-7.79965
డ	-7.8347
8	-7.88431
z	-7.88431
7	-7.9309
గ	-8.02803
9	-8.07876
j	-8.11856
w	-8.28777
q	-8.35834
ఇ	-8.38449
ω	-8.63959
ష	-9.03232
ആ	-9.04522
ഇ	-9.1171
ధ	-9.29089
జ	-9.37048
π	-9.39443
അ	-9.42048
ణ	-9.44413
ఫ	-9.48309
θ	-9.80902
ഉ	-9.95857
భ	-9.96776
హ	-10.1565
φ	-10.326
శ	-10.3895
ह	-10.4228
ఆ	-10.493
δ	-10.493
థ	-10.53
ε	-10.5685
τ	-10.5685
λ	-10.6502
μ	-10.6936
α	-10.8367
स	-10.8367
ఖ	-10.8367
क	-10.8893
γ	-11.0037
ഈ	-11.1054
ø	-11.1329
र	-11.2043
ρ	-11.2812
ç	-11.2812
ल	-11.3646
प	-11.3646
æ	-11.3646
त	-11.3646
⁄	-11.3646
ˆ	-11.4555
σ	-11.6666
ఘ	-11.6666
ग	-11.6666
य	-11.7916
൦	-11.9344
न	-12.3011
इ	-12.5511
औ	-12.5511
ൿ	-12.5511
ƒ	-12.5511
A	-12.8844
B	-12.8844
N	-12.8844
é	-13.3844
ф	-13.3844
थ	-13.3844
ब	-13.3844
श	-13.3844
൯	-13.3844
ᴨ	-13.3844
ఛ	-14.3824
ψ	-14.3825
ƞ	-14.3826
ఓ	-14.3827
ज	-14.3828
η	-14.3829
म	-14.383
ళ	-14.3831
ഢ	-14.3832
β	-14.3833
ఏ	-14.3834
ഛ	-14.3835
ఎ	-14.3836
ఒ	-14.3837
ఈ	-14.3838
ഊ	-14.3839
ఉ	-14.384
బ	-14.3841
అ	-14.3842
ഔ	-14.3843
ഏ	-14.3844
T	-14.3844
V	-14.3844
ö	-14.3844
ŷ	-14.3844
ƛ	-14.3844
अ	-14.3844
आ	-14.3844
ए	-14.3844
ख	-14.3844
च	-14.3844
फ	-14.3844
़	-14.3844
ड	-14.3845
ഞ	-14.3845
