<s>	0
<pad>	0
</s>	0
<unk>	0
s	-3.18453
▁a	-3.25741
▁the	-3.26723
▁	-3.30094
▁i	-3.34551
▁th	-3.42856
re	-3.74166
i	-4.00633
f	-4.00887
is	-4.03742
▁so	-4.07867
at	-4.09862
y	-4.18189
ou	-4.26187
n	-4.26406
nd	-4.3268
▁y	-4.33321
▁o	-4.44912
▁wi	-4.46749
t	-4.51757
ch	-4.56989
▁equations	-4.58927
m	-4.59436
▁matrix	-4.59659
▁point	-4.59659
e	-4.60338
▁wh	-4.67271
▁r	-4.73144
▁t	-4.7413
▁in	-4.76608
wo	-4.79436
▁c	-4.82071
ll	-4.83843
▁can	-4.84561
d	-4.84828
on	-4.89559
▁be	-4.89986
▁equation	-4.90021
ed	-5.0003
▁projecti	-5.04849
▁x	-5.04849
▁ge	-5.12729
er	-5.13097
▁me	-5.15168
▁we	-5.24543
▁b	-5.25991
th	-5.2699
▁it	-5.31382
ea	-5.31699
l	-5.34122
b	-5.34325
ro	-5.38271
▁h	-5.39237
ve	-5.40719
▁w	-5.45352
▁thi	-5.46436
▁give	-5.46818
▁to	-5.47556
a	-5.48527
ation	-5.51199
se	-5.5216
▁form	-5.55395
▁multipl	-5.55907
ere	-5.56405
▁s	-5.57632
ing	-5.58275
ld	-5.61643
2	-5.65907
▁coordinate	-5.65907
▁independent	-5.65907
▁unknown	-5.65907
▁trans	-5.6591
ame	-5.6667
ima	-5.67089
▁correspondences	-5.6794
pose	-5.68134
▁f	-5.70317
1	-5.72004
▁al	-5.73257
▁su	-5.76399
▁represent	-5.77019
all	-5.78745
ow	-5.79262
tion	-5.80843
▁m	-5.81122
u	-5.82948
▁fi	-5.84179
ter	-5.85457
ge	-5.85701
r	-5.86701
▁l	-5.88141
so	-5.88408
sing	-5.8843
ans	-5.89664
▁see	-5.89783
▁u	-5.91071
st	-5.91442
in	-5.9369
▁n	-5.9849
3	-5.98638
one	-6.01571
ec	-6.03269
ut	-6.03664
▁its	-6.03777
▁dimension	-6.03804
▁par	-6.03805
▁an	-6.0407
▁ha	-6.04712
▁si	-6.07604
al	-6.08953
▁no	-6.11148
en	-6.16675
nce	-6.2047
▁vector	-6.20473
olu	-6.20546
inu	-6.20912
o	-6.29021
▁on	-6.29112
rst	-6.35869
▁correspondence	-6.36324
ose	-6.36541
ic	-6.39403
equi	-6.40471
▁11	-6.40746
▁formed	-6.4227
ent	-6.42713
ss	-6.44325
rd	-6.44433
▁ca	-6.47972
ra	-6.51409
ive	-6.55578
k	-6.59934
der	-6.59996
um	-6.61679
li	-6.62296
le	-6.63821
ct	-6.6547
ix	-6.65471
▁rotation	-6.65481
▁sc	-6.65562
▁ad	-6.65859
▁cent	-6.67236
▁sho	-6.67908
ther	-6.6804
▁p	-6.73184
tri	-6.73841
h	-6.74988
pp	-6.75346
▁1	-6.77926
w	-6.8715
g	-6.87579
pre	-6.91979
▁for	-6.97764
▁equat	-6.98791
▁correspond	-6.98802
just	-6.98804
▁involve	-6.98804
▁relationship	-6.98804
▁space	-6.98804
▁discuss	-6.98804
compo	-6.98804
per	-6.98818
lar	-6.98949
▁est	-6.99066
▁pro	-6.99486
▁exp	-6.99526
ration	-7.00793
▁ma	-7.00844
ale	-7.03261
▁out	-7.0338
▁inter	-7.04519
ry	-7.05481
ond	-7.12103
▁3	-7.13451
ga	-7.1423
▁not	-7.15569
upp	-7.19936
te	-7.26886
ng	-7.33287
ta	-7.33343
▁de	-7.3698
em	-7.37122
ri	-7.41523
4	-7.48804
▁direction	-7.48804
▁matrices	-7.48804
▁element	-7.48804
p	-7.49897
0	-8.48804
6	-8.48804
z	-8.48804
j	-8.53903
v	-8.53913
x	-8.53923
q	-8.53933
c	-8.53943
