<s>	0
<pad>	0
</s>	0
<unk>	0
▁	-2.15621
त	-3.12987
र	-3.40608
ल	-3.53732
य	-3.6078
क	-3.64684
▁आह	-3.66872
▁आ	-3.70967
च	-3.73393
▁ह	-3.76288
ण	-3.80862
न	-3.84323
▁तर	-4.25607
▁क	-4.41558
स	-4.4554
▁द	-4.4693
▁ज	-4.55366
ड	-4.77603
▁य	-4.81746
टर	-4.85528
▁अ	-4.85955
▁त	-4.86873
▁मटर	-4.87933
व	-4.92702
ग	-4.94517
थ	-4.94552
कड	-4.97662
आरम	-4.98452
▁अस	-5.00705
प	-5.09375
ट	-5.1034
ठ	-5.13305
▁च	-5.16318
▁महणन	-5.20537
▁करण	-5.26417
p	-5.27349
▁शक	-5.27484
वह	-5.29753
▁करत	-5.31009
▁i	-5.31964
a	-5.35211
▁एक	-5.35434
ज	-5.37328
▁वर	-5.39121
▁व	-5.41707
पण	-5.42476
▁करट	-5.44322
▁तय	-5.46893
▁मशन	-5.48718
▁जत	-5.50269
▁म	-5.51286
t	-5.53033
शन	-5.54167
▁असल	-5.54932
ष	-5.55938
द	-5.56512
भ	-5.57237
▁परतकर	-5.58424
ए	-5.63001
▁पर	-5.64371
▁टर	-5.66343
▁परत	-5.66695
म	-5.66768
2	-5.68851
झ	-5.68851
▁स	-5.68889
▁परवह	-5.69592
कष	-5.7031
▁कम	-5.70427
तर	-5.72262
▁कर	-5.7236
▁मधय	-5.73648
कर	-5.73685
यस	-5.74682
▁सरव	-5.75247
▁सम	-5.75266
▁ब	-5.75575
मळ	-5.75868
▁आहत	-5.79197
c	-5.80984
π	-5.80984
d	-5.80984
▁फलकस	-5.8101
▁आकत	-5.81922
f	-5.8765
l	-5.8765
▁परव	-5.88319
▁परतयक	-5.88554
▁अतर	-5.89045
डय	-5.89182
▁असत	-5.92066
▁e	-5.92579
▁जय	-5.93253
▁नयट	-5.95086
▁न	-5.95193
मह	-5.95337
रथ	-5.95525
▁फल	-5.95608
ळ	-5.98035
▁ड	-6.00958
ह	-6.03124
▁कल	-6.05496
ख	-6.06313
ब	-6.08113
▁वह	-6.09602
सट	-6.10658
on	-6.10819
▁सवच	-6.12264
करण	-6.12348
श	-6.16494
▁सर	-6.16499
▁करल	-6.16667
सत	-6.17626
b	-6.17974
▁rl	-6.1991
कट	-6.2017
▁b	-6.21883
रध	-6.22303
पल	-6.29359
▁ग	-6.29506
▁कषतर	-6.30029
▁बद	-6.30665
▁सग	-6.30838
खल	-6.33109
▁जसतत	-6.33688
▁करय	-6.3661
यट	-6.38871
▁सबध	-6.41022
▁हईल	-6.41051
▁अकष	-6.42775
▁सथ	-6.43328
▁महणतत	-6.44126
नस	-6.45808
▁असलल	-6.48893
जय	-6.50277
▁जसत	-6.5098
लट	-6.52597
u	-6.53521
▁उतप	-6.53521
▁धरव	-6.53523
▁बरश	-6.53538
रमण	-6.5362
▁नयटरल	-6.53705
▁दसर	-6.5385
▁लह	-6.54093
▁खल	-6.54467
▁जतत	-6.54467
▁वळ	-6.54566
ततर	-6.55085
मधय	-6.55968
▁फरत	-6.56428
यवर	-6.57687
नह	-6.59644
यम	-6.62377
▁मल	-6.63489
ध	-6.64037
▁नह	-6.66004
दश	-6.66874
हळ	-6.67223
s	-6.67745
m	-6.67807
▁sp	-6.67869
▁मरग	-6.67895
▁सव	-6.6822
गल	-6.68274
▁कळ	-6.71301
लड	-6.71345
e	-6.72559
▁महण	-6.7807
▁लव	-6.78398
फ	-6.82027
5	-6.84473
9	-6.84473
v	-6.84473
3	-7.04473
ई	-7.29366
इ	-7.29473
अ	-7.51141
ढ	-7.62729
ऊ	-7.62798
i	-8.01121
ओ	-8.12727
घ	-8.12737
1	-8.12747
o	-8.12757
0	-8.12767
n	-8.1277
z	-8.12777
उ	-8.12787
r	-8.12797
7	-8.12807
g	-8.12807
k	-8.12807
छ	-8.12807
w	-8.12807
आ	-8.12807
