<s>	0
<pad>	0
</s>	0
<unk>	0
▁	-2.63019
▁क	-2.79467
▁ह	-2.86971
र	-3.09335
न	-3.29473
त	-3.30011
क	-3.49235
ल	-3.56014
▁स	-3.60094
▁म	-3.72681
स	-3.73296
म	-3.76202
य	-3.8021
ट	-3.93805
ग	-4.08249
व	-4.22844
▁यह	-4.26427
▁पर	-4.35877
▁त	-4.38058
प	-4.38935
▁और	-4.4322
▁ज	-4.4879
ड	-4.56729
▁ब	-4.68426
▁इस	-4.69275
ह	-4.73241
▁एक	-4.76853
▁हम	-4.78424
च	-4.8291
▁व	-4.87967
श	-4.93163
ज	-4.96643
द	-5.10663
टर	-5.10913
▁प	-5.12809
फ	-5.12967
ध	-5.14092
▁कर	-5.15696
ब	-5.19796
इ	-5.24958
▁आप	-5.28696
▁द	-5.29938
▁अ	-5.30171
▁सकत	-5.34099
▁आ	-5.34413
▁लए	-5.37586
0	-5.38188
भ	-5.39812
ए	-5.39934
▁कय	-5.49702
▁दख	-5.55396
▁भ	-5.55878
▁इसलए	-5.5826
रण	-5.59245
ख	-5.66465
▁1	-5.6707
ई	-5.67169
▁रह	-5.67838
▁ल	-5.70528
▁न	-5.73649
छ	-5.7737
▁करन	-5.78844
▁करत	-5.81606
2	-5.84005
▁य	-5.85327
▁आपक	-5.87086
▁सथ	-5.87532
r	-5.89036
1	-5.89404
▁रप	-5.92125
ष	-5.92627
s	-5.92717
▁अब	-5.93425
शन	-5.94031
▁ड	-5.94603
▁जस	-5.96803
a	-5.98002
▁नह	-5.98169
e	-5.98674
t	-5.99691
3	-6.01965
▁फर	-6.02286
c	-6.06529
▁इ	-6.07962
थ	-6.0823
▁2	-6.13027
▁ए	-6.13803
n	-6.13948
▁यद	-6.15417
ण	-6.16018
▁पस	-6.16744
i	-6.18933
▁लग	-6.22879
▁इन	-6.23482
l	-6.23853
▁जत	-6.25402
5	-6.29935
4	-6.30397
▁बद	-6.30597
▁अन	-6.31892
ओ	-6.32456
d	-6.34558
▁थ	-6.35102
▁उस	-6.40425
f	-6.4063
▁0	-6.41242
▁वह	-6.41366
कष	-6.41796
▁उपयग	-6.4344
▁जब	-6.43807
▁तरह	-6.45851
o	-6.45897
▁v	-6.46052
▁लक	-6.46612
b	-6.53771
m	-6.5578
p	-6.68496
6	-6.82754
h	-6.88548
ढ	-6.9005
y	-6.92261
8	-7.03921
z	-7.07863
k	-7.1134
ठ	-7.19601
g	-7.20486
7	-7.29551
u	-7.31569
9	-7.35731
x	-7.37135
आ	-7.43957
v	-7.4713
ऊ	-7.4726
j	-7.47559
अ	-7.74375
ω	-7.78493
q	-8.14949
w	-8.32888
δ	-8.95093
π	-9.20224
α	-9.30853
λ	-9.47049
θ	-9.49271
β	-9.6119
γ	-9.71866
०	-9.93827
τ	-10.011
ε	-10.1311
φ	-10.4259
⁄	-10.4847
२	-10.8456
१	-10.9365
B	-11.2726
μ	-11.2726
σ	-11.2726
४	-11.4154
३	-11.4154
८	-11.5821
A	-11.7821
ψ	-11.7821
L	-12.0321
M	-12.0321
U	-12.3654
X	-12.8654
S	-12.8654
ν	-12.8654
ρ	-12.8654
५	-13.8639
७	-13.864
V	-13.8641
ʎ	-13.8642
६	-13.8643
F	-13.8644
C	-13.8645
ƭ	-13.8646
ऋ	-13.8647
ञ	-13.8648
ऐ	-13.8649
घ	-13.865
झ	-13.8651
ऑ	-13.8652
उ	-13.8653
ङ	-13.8654
D	-13.8654
E	-13.8654
P	-13.8654
R	-13.8654
T	-13.8654
W	-13.8654
Y	-13.8654
é	-13.8654
Θ	-13.8654
ऍ	-13.8654
औ	-13.8654
९	-13.8654
ઠ	-13.8654
