<s>	0
<pad>	0
</s>	0
<unk>	0
t	-3.12836
s	-3.19624
e	-3.20226
▁the	-3.53158
a	-3.62744
i	-3.64174
o	-3.67096
▁	-3.77582
l	-3.84578
u	-3.85283
▁a	-3.9851
d	-4.04918
▁is	-4.09338
m	-4.10689
p	-4.1498
er	-4.26324
c	-4.30364
y	-4.34213
h	-4.36586
r	-4.36963
▁s	-4.39471
▁to	-4.49127
n	-4.49218
▁in	-4.50018
▁this	-4.54507
▁so	-4.56979
ing	-4.58284
▁and	-4.58695
▁m	-4.63653
g	-4.64418
▁of	-4.66342
re	-4.71671
f	-4.7835
al	-4.79327
▁that	-4.81055
▁p	-4.81118
▁we	-4.82234
in	-4.84621
en	-4.86808
▁you	-4.86945
v	-4.90548
▁c	-4.93658
ed	-4.94479
or	-5.01254
b	-5.02675
an	-5.03991
le	-5.04118
▁l	-5.06555
▁f	-5.07285
▁t	-5.0801
▁w	-5.13358
as	-5.13602
ar	-5.15064
▁i	-5.21487
on	-5.30346
▁be	-5.3141
▁it	-5.32206
▁b	-5.32737
k	-5.32805
es	-5.33098
ce	-5.34797
▁re	-5.3533
▁have	-5.38492
w	-5.42494
▁n	-5.43564
▁will	-5.43865
▁g	-5.43945
at	-5.46979
it	-5.47387
▁h	-5.5144
▁are	-5.55129
ly	-5.55251
▁for	-5.55367
▁o	-5.56212
x	-5.56271
0	-5.60903
ic	-5.62905
▁v	-5.66304
▁e	-5.6658
▁can	-5.68137
ur	-5.69429
tion	-5.71091
ation	-5.72963
▁con	-5.74626
▁co	-5.75482
ri	-5.76266
▁de	-5.79008
▁if	-5.8531
▁1	-5.86531
▁r	-5.86959
▁what	-5.87959
ch	-5.92601
▁which	-5.96356
▁pro	-5.97067
▁or	-5.98036
▁d	-5.98049
▁st	-5.98437
ate	-5.99716
▁right	-6.04255
▁on	-6.04581
▁us	-6.05184
▁one	-6.05775
▁now	-6.09823
▁here	-6.10054
▁2	-6.10753
ive	-6.11158
▁do	-6.11505
z	-6.1316
▁by	-6.17999
▁equal	-6.18498
▁an	-6.22759
▁not	-6.25022
▁di	-6.25443
ide	-6.27894
▁your	-6.30341
▁see	-6.31771
▁with	-6.33393
▁ex	-6.37305
q	-6.40036
ould	-6.46238
▁comp	-6.47234
▁these	-6.49042
ment	-6.49455
act	-6.54268
ck	-6.54462
▁but	-6.55522
▁point	-6.57837
▁from	-6.64032
▁when	-6.68188
▁all	-6.68279
▁because	-6.7191
▁get	-6.73235
▁two	-6.73528
▁also	-6.73641
▁function	-6.76364
3	-6.77577
▁some	-6.78069
▁minus	-6.79224
▁value	-6.80331
j	-6.83729
▁plus	-6.86968
▁how	-6.90178
▁un	-6.91854
▁call	-6.91858
▁take	-6.96988
▁like	-6.988
▁know	-7.0238
▁over	-7.03483
5	-7.03956
▁look	-7.03958
▁power	-7.04666
4	-7.05917
▁actually	-7.07733
▁trans	-7.08288
▁voltage	-7.08469
▁current	-7.08654
▁different	-7.12425
▁just	-7.14169
▁particular	-7.14757
▁where	-7.16352
▁means	-7.19607
▁very	-7.20723
▁time	-7.2192
▁other	-7.31182
▁about	-7.31409
▁class	-7.37153
▁given	-7.38652
▁same	-7.39675
▁three	-7.40148
2	-7.42766
▁circuit	-7.43493
▁example	-7.43493
ight	-7.44545
▁type	-7.46437
1	-7.46831
▁again	-7.49439
▁first	-7.49711
▁square	-7.54277
6	-7.66365
8	-7.76773
9	-8.12415
7	-8.33239
é	-11.0273
í	-11.1273
õ	-11.3634
γ	-12.4563
λ	-12.4563
θ	-12.9563
ï	-13.9562
ó	-13.9563
ö	-13.9563
α	-13.9563
β	-13.9563
π	-13.9563
ë	-13.9563
ò	-13.9563
