<s>	0
<pad>	0
</s>	0
<unk>	0
▁	-1.93697
is	-3.34342
e	-3.34633
▁the	-3.43328
s	-3.60271
r	-3.61095
▁a	-3.61913
▁you	-3.70631
at	-3.86221
▁this	-3.96051
nd	-4.22748
▁so	-4.27065
n	-4.29736
t	-4.29992
▁th	-4.31927
▁in	-4.48953
l	-4.54177
u	-4.54507
▁right	-4.60831
▁w	-4.62574
i	-4.65332
▁to	-4.70531
▁i	-4.73894
▁it	-4.79725
ing	-4.79819
w	-4.88884
▁r	-4.91963
ur	-4.9317
ly	-4.9523
on	-4.9786
c	-4.99201
a	-4.99307
to	-4.99448
ill	-5.0362
▁be	-5.06228
se	-5.07284
▁b	-5.09076
▁what	-5.13499
▁equa	-5.18979
▁of	-5.18994
▁d	-5.19637
▁call	-5.27873
▁f	-5.29923
▁arm	-5.31002
▁are	-5.31451
y	-5.32245
si	-5.32652
th	-5.32833
▁up	-5.34159
▁current	-5.37492
m	-5.37552
▁re	-5.39478
ce	-5.41034
o	-5.44359
us	-5.45553
tion	-5.48577
▁conductor	-5.52061
▁we	-5.53511
▁l	-5.6043
▁fl	-5.61746
x	-5.61862
er	-5.62424
al	-5.66002
here	-5.68735
hi	-5.69111
▁field	-5.69121
▁act	-5.69194
stan	-5.69215
▁ca	-5.6961
▁there	-5.70461
▁ne	-5.73904
d	-5.76072
all	-5.78543
▁torque	-5.84152
▁pol	-5.89702
▁machine	-5.89702
▁pi	-5.89702
▁when	-5.89702
▁force	-5.8976
▁mean	-5.89987
ed	-5.94463
▁motor	-5.95587
▁pa	-5.98623
ch	-6.01164
2	-6.01834
▁start	-6.01835
▁as	-6.02331
ca	-6.02812
▁m	-6.04434
le	-6.06479
for	-6.0758
ow	-6.1228
ave	-6.15644
▁give	-6.15644
▁switch	-6.15644
if	-6.15666
ard	-6.15667
▁some	-6.15766
ck	-6.16239
ual	-6.18588
om	-6.19314
um	-6.21068
one	-6.28114
k	-6.30453
▁diagram	-6.31669
▁supply	-6.31669
▁clo	-6.31672
▁lo	-6.33019
▁ba	-6.33935
now	-6.3525
▁wi	-6.36324
mu	-6.3878
or	-6.39381
te	-6.40001
ever	-6.40329
▁se	-6.4327
so	-6.43497
▁t	-6.49502
▁sp	-6.5076
▁metre	-6.50761
▁constant	-6.50763
f	-6.51057
▁al	-6.51131
ake	-6.51367
rit	-6.51473
▁produce	-6.52532
ld	-6.529
nter	-6.52944
ted	-6.53658
▁st	-6.54235
but	-6.54656
▁cou	-6.54849
ci	-6.54871
un	-6.55731
▁radi	-6.61881
eve	-6.62311
▁su	-6.63538
axi	-6.6678
para	-6.68002
ut	-6.71271
▁sho	-6.73532
ope	-6.74165
▁dash	-6.74371
▁sha	-6.74371
▁meter	-6.74373
▁emf	-6.74374
▁down	-6.74398
▁com	-6.74926
ical	-6.75163
ent	-6.75658
ach	-6.7577
ad	-6.76029
▁do	-6.76708
ex	-6.77226
ator	-6.79121
not	-6.79648
3	-6.88657
▁cylindrical	-6.88658
ral	-6.89327
ection	-6.89605
im	-6.92658
rate	-6.93354
ta	-6.94725
ust	-6.94735
thing	-6.9474
be	-6.95307
▁thing	-6.98892
▁co	-6.99795
hes	-7.05226
▁159	-7.05324
▁differen	-7.05324
▁place	-7.05324
▁segment	-7.05324
▁rotate	-7.05324
vol	-7.05324
▁carry	-7.05325
▁slow	-7.05335
other	-7.05335
▁know	-7.05381
▁open	-7.05606
▁every	-7.05804
way	-7.06653
▁con	-7.07604
j	-7.50324
b	-8.04734
7	-8.33657
9	-8.37053
5	-8.37063
1	-8.37073
0	-8.37083
z	-8.37093
q	-8.37103
v	-8.37113
g	-8.37123
p	-8.37133
h	-8.37143
